[
  "dataview",
  "templater-obsidian",
  "url-into-selection",
  "quickadd",
  "obsidian-linter",
  "obsidian-emoji-toolbar",
  "recent-files-obsidian",
  "obsidian-outliner",
  "obsidian-copy-block-link",
  "obsidian-vault-statistics-plugin",
  "tag-wrangler",
  "obsidian-dangling-links",
  "table-editor-obsidian",
  "obsidian-minimal-settings",
  "obsidian-contextual-typography",
  "obsidian-style-settings",
  "completed-task-display",
  "smart-random-note",
  "obsidian-tracker",
  "better-word-count",
  "obsidian-fullscreen-plugin",
  "auto-note-mover",
  "obsidian42-strange-new-worlds",
  "obsidian-kanban",
  "open-vscode",
  "obsidian-daily-note-outline",
  "obsidian-custom-frames",
  "buttons",
  "obsidian-hide-sidebars-when-narrow",
  "folder-note-plugin",
  "metadata-menu",
  "obsidian-tasks-plugin",
  "settings-search",
  "obsidian-meta-bind-plugin",
  "cmdr",
  "obsidian-charts",
  "obsidian-image-toolkit",
  "obsidian-hotkeys-for-templates",
  "obsidian-sortable",
  "notes-dater",
  "journals",
  "obsidian-excalidraw-plugin",
  "obsidian-filename-emoji-remover",
  "emoji-shortcodes",
  "supercharged-links-obsidian",
  "obsidian-latex-suite",
  "obsidian42-brat",
  "todoist-sync-plugin",
  "readwise-official",
  "heatmap-calendar",
  "file-tree-alternative",
  "datacore"
]